export 	const arr = [

		`
		落叶堆积了好几层 而我踩过青春

		听见 前世谁在泪语纷纷

		一次缘份结一次绳 我今生还在等

		一世 就只能有一次的认真
		`,
		`
		确认过眼神 我遇上对的人

		我挥剑转身 而鲜血如红唇

		前朝记忆渡红尘 伤人的不是刀刃
		`,
		`
		是你转世而来的魂

		确认过眼神 我遇上对的人

		我策马出征 马蹄声如泪奔

		青石板上的月光照进这山城
		`,
		`
		我一路的跟 你轮回声 我对你用情极深

		洛阳城旁的老树根 像回忆般延伸

		你问 经过是谁的心跳声

		我拿醇酒一坛饮恨 你那千年眼神
		`,
		`
		是我 醉醉坠入赤壁的 伤痕

		确认过眼神 我遇上对的人

		我挥剑转身 而鲜血如红唇
		
		前朝记忆渡红尘 伤人的不是刀刃
		`,
		`
		是你转世而来的魂

		确认过眼神 我遇上对的人

		我策马出征 马蹄声如泪奔

		青石板上的月光照进这山城
		`,
		`
		我一路的跟 你轮回声 我对你用情极深

		确认过眼神 我遇上对的人

		我策马出征 马蹄声如泪奔

		青石板上的月光照进这山城
		`,
		`
		我一路的跟
		
		你轮回声 
		
		我对你用情极深

		`,
		`
		好好爱自己就有人会爱你，这乐观的说词
		
		幸福的样子我感觉好真实，找不到形容词
		
		沉默在掩饰快泛滥的激情，只剩下语助词
		
		有一种踏实当你口中喊我名字，落叶的位置谱出一首诗
		`,
		`
		时间在消逝我们的故事开始，这是第一次
		
		让我见识爱情可以慷慨又自私，你是我的关键词
		
		我不太确定爱最好的方式，是动词或名词
		
		很想告诉你最赤裸的感情，却又忘词
		`,
		`
		聚散总有时而哭笑也有时，我不怕潜台词
		
		有一种踏实是你心中有我名字，落叶的位置谱出一首诗
		
		时间在消逝我们的故事开始，这是第一次
		
		让我见识爱情可以慷慨又自私，你是我的关键词
		`,
		`
		你藏在歌词代表的意思，是专有名词
		
		落叶的位置谱出一首诗，我们的故事才正要开始
		
		这是第一次，爱一个人爱得如此慷慨又自私
		
		你是我的关键词
		`,
		`
		当两颗心开始震动
		
		当你瞳孔学会闪躲
		
		当爱慢慢被遮住只剩下黑
		`,
		`
		距离像影子被拉拖
		
		当爱的故事剩听说
		
		我找不到你单纯的面孔
		
		当生命每分每秒都为你转动
		`,
		`
		心多执著就加倍心痛
		
		那些你很冒险的梦 我陪你去疯
		
		折纸飞机 碰到雨天 终究会坠落
		
		太残忍的话我直说 因为爱很重
		`,
		`
		你却不想懂 只往反方向走
		
		当爱的故事像剩听说
		
		我找不到你单纯的面孔
		
		当生命每分每秒都为你转动
		`,
		`
		心有多执著就加倍心痛
		
		那些你很冒险的梦 我陪你去疯
		
		折纸飞机 碰到雨天 终究会坠落
		
		太残忍的话我直说 因为爱很重
		`,
		`
		你却不想懂 只往反方向走
		
		我不想放手 你松开的左手
		
		你爱的放纵 我白不回天空
		
		我输了累了但你再也 不回头
		`,
		`
		
		那些你很冒险的梦 我陪你去疯
		
		折纸飞机 碰到雨天 终究会坠落
		
		太残忍的话我直说 因为爱很重
		
		你却不想懂 只往反方向走
		`,
		`那些你很冒险的梦 我陪你去疯`,

		`
		让我见识爱情可以慷慨又自私，你是我的关键词.
		`,

		`
		假如把犯得起的错    能错的都错过
		`,
		`
		倘若那天    把该说的话好好说
		
		该体谅的不执着
		
		如果那天我    不受情绪挑拨
		
		你会怎么做     那么多如果
		
		可能如果我     可惜没如果
		
		只剩下结果    如果早点了解    那率性的你
		`,
		`
		或者晚一点     遇上成熟的我    
		
		不过 oh      全都怪我
		
		不该沉默时沉默   该勇敢时软弱
		
		如果不是我     误会自己洒脱
		
		让我们难过    可当初的你
		
		和现在的我    假如重来过
		`,
		`
		都怪我    不该沉默时沉默
		
		该勇敢时软弱    如果不是我
		
		误会自己洒脱    让我们难过
		
		可当初的你      和现在的我
		`,
		`
		我还在寻找
		
		一个依靠和一个拥抱
		
		谁替我祈祷 替我烦恼

		为我生气为我闹

		`,
		`
		幸福开始有预兆
		
		缘分让我们慢慢紧靠
		
		然后孤单被吞没了

		无聊变得有话聊 有变化了


		`,
		
		`
		小酒窝 长睫毛 是你最美的记号
		
		我每天睡不着 想念你的微笑
		
		你不知道 你对我多么重要
		
		有了你 生命完整的刚好
		`,
		
		`
		小酒窝 长睫毛 迷人的无可救药
		
		我放慢了步调 感觉像是喝醉了
		
		终于找到 心有灵犀的美好
		
		一辈子暖暖的好 我永远爱你到老
		`,
		`
		己好久没有你的消息
		
		好久都没有和你谈心
		
		好想念你总爱对我说
		
		你近来痘痘怎么那么多
		
		
		`,
		
		`
		如今你是否还留长发
		
		你是否仍每夜迟回家
		
		你是不是还爱咬指甲
		
		oh girl 我今夜好想你呀
		
		梦若和你的一切都是梦
		
		那为何我会心动
		`
		,
		`
		谁为了谁
		
		为了谁心动在分分钟
		
		风它不肯说
		
		云悄悄飘过
		`
		,
		`
		黑夜它依旧沉默
		
		只有天上一颗星星说她睡了
		
		你是否也该休息了
		
		风它不肯说
		
		云悄悄飘过
		`,
		
		`
		心跳却说服我没有错
		
		让我心动的人是谁呀
		
		愿那在梦中的你会懂
		`,
		
		`
		狼口带腥味偏爱思念那月圆的美
		
		狐狸的虚伪它让死亡安抚羊的悲
		
		兔子在饥饿的老虎的牙缝中流泪
		`,
		`
		麻雀也飞来被麻醉
		
		疲累你怎么缠著她的美
		
		颓废她等著喝乾你的血
		
		错与对竟然也凑在一堆
		`,
		`
		我细胞己崩溃
		
		谁大声的哀叹
		
		谁会在乎要如何收场
		
		你偏偏此刻出现
		
		把我抽离蛮荒的世界
		
		`,
		
		`
		你要我看星空
		
		你说星空是无穷
		
		想不通 心太重
		
		夜空的繁星却都懂

		`
		,
		`
		你要我看星空
		
		我看了仍是懞懂
		
		你转身 一个吻
		
		从今后我不再是一个人
		
		`,
		`
		一九四三世界大战， 阿嬷年轻的时候
		
		爷爷爱她那么多， 他们感情很深
		
		但是爷爷身负重任， 就在离乡的那夜
		
		给了阿嬷一个吻， 轻声说到
		`,
		`
		我要离去别再哭泣， 不要伤心请你相信我
		
		要等待我的爱， 陪你永不离开
		
		因为会有那么一天， 我们牵著手在草原
		
		听鸟儿歌唱的声音， 听我说声我爱你
		`
		,
		`
		己经好远了，退也有一点累了
		
		我们都不知道路多远，走到何时才歇一歇
		
		不如就现在吧，让我们都停下
		
		但是在休息后，我们还不知道
		`,
		`
		继续走的理由，雨都停了
		
		天都亮了，我们还不懂
		
		这爱情路究竟，带我们到什么地方
		
		是要持续仍旧珍惜，还是回到原地
		`,
		`
		如今此刻的我，的确是有一点疲倦
		
		己经好远了，退也有一点累了
		
		我们都不知道路多远，走到何时才歇一歇
		
		不如就现在吧，让我们都停下
		`,
		`
		不如就现在吧，让我们都停下
		
		但是在休息后，我们还不知道
		
		继续走的理由，雨都停了
		
		天都亮了，我们还不懂
		`,
		`
		天都亮了，我们还不懂
		
		这爱情路究竟，带我们到什么地方
		
		是要持续仍旧珍惜，还是回到原地
		
		如今此刻的我，的确是有一点疲倦
		`,
		`
		雨都停了，天都亮了
		
		我们还不懂，这爱情路究竟
		
		带我们到什么地方，是要持续仍旧珍惜
		
		还是回到原地，如今此刻的我
		`,
		`
		不小心回到那一天，不小心一切又重演
		
		你如此完美的一切，竟会出现在我的世界
		
		你说话不爱说第二遍
		
		但偏在情人节那一夜，给我你心爱的项链
		`,
		`
		说了三次对我的爱恋
		
		我那时糊涂，不明白为何你会哭
		
		后知后觉以后，领悟
		
		冻结那时间，冻结初遇那一天
		`,
		
		`
		冻结那爱恋，冻结吻你那瞬间
		
		我，也会疲倦
		
		你的项链，在我身边
		
		带我穿梭回从前
		`,
		`
		冻结那空间，冻结有你的世界
		
		冻结那画面，冻结不让它溶解
		
		我，若是疲倦
		
		你的项链，在我身边
		`,
		`
		喝纯白的豆浆是纯白的浪漫
		
		望着你可爱脸庞和你纯真的模样
		
		我傻傻对你笑是你忧愁解药
		
		你说我就像油条很简单却很美好
		`,
		`
		我知道你和我就像是豆浆油条
		
		要一起吃下去味道才会是最好
		
		你需要我的傻笑我需要你的拥抱
		
		爱情就需要这样它才不会单调
		`
		,
		`
		我知道有时候也需要吵吵闹闹
		
		但始终也知道只有你对我最好
		
		豆浆离不开油条让我爱你爱到老
		
		爱情就需要这样它才幸福美好
		`,
		`
		我知道都知道你知道你都知道
		
		好不好别偷笑让我知道
		
		好不好别偷笑让我知道就好
		
		我喝完热豆浆眷恋着还想要
		`
		,
		`
		我在沙滩划个圆圈
		
		属于我俩安逸世界
		
		不用和别人连线
		
		我不管你来自深渊
		`,
		
		`
		也不在乎身上的鳞片
		
		爱情能超越一切
		
		只要你在我身边
		
		所有蜚语流言完全视而不见
		`,
		`
		请不要匆匆一面一转身就沉入海平线
		
		传说中你为爱甘心被搁浅
		
		我也可以为你
		
		潜入海里面
		`,
		`
		怎么忍心断绝
		
		忘记我不变的誓言
		
		我眼泪断了线
		
		现实里有了我对你的眷恋
		`,
		`
		我愿意化作雕像
		
		等你出现
		
		再见再也不见
		
		心碎了飘荡在海边
		
		你抬头就看见
		`,
		`
		心 跳乱了节奏
		
		梦也不自由
		
		爱 是个绝对承诺 不说
		
		撑到一千年以后
		`,
		`
		放任无奈 淹没尘埃
		
		我在废墟之中守着你走来 喔
		
		我的泪光 承载不了 喔
		
		所有一切你要的爱
		`,
		`
		因为在 一千年以后
		
		世界早已没有我
		
		无法深情挽着你的手
		
		浅吻着你额头
		`,
		`
		别等到 一千年以后
		
		所有人都遗忘了我
		
		那时红色黄昏的沙漠 能有谁
		
		解开缠绕千年的寂寞
		`,
		`
		心 跳乱了节奏 梦也不自由
		
		爱 是个绝对承诺 不说
		
		撑到一千年以后
		
		放任无奈 淹没尘埃
		`,
		`
		我在废墟之中守着你走来 喔
		
		我的泪光 承载不了 喔
		
		所有一切你要的爱
		
		因为在 一千年以后
		`,
		`
		世界早已没有我
		
		无法深情挽着你的手
		
		浅吻着你额头
		
		别等到 一千年以后
		`,
		`
		所有人都遗忘了我
		
		那时红色黄昏的沙漠 能有谁
		
		解开缠绕千年的寂寞 OH
		
		一千年以后 世界早已没有我
		`,
		`
		无法深情挽着你的手
		
		浅吻着你额头
		
		一千年以后 所有人都遗忘了我
		
		那时红色黄昏的沙漠 能有谁
		
		解开缠绕千年的寂寞
		`
		,
		`
		绝对的完美一双手
		
		不流汗也不发抖
		
		交叉在微笑的背后
		
		暗藏危险的轮廓
		`,
		`
		在你最放松的时候
		
		绝不带着任何感情就下手
		
		从来不回头
		
		开始的感觉不会痛 不会痛
		`,
		`
		放大的瞳孔就像做梦
		
		幸福的错觉很温暖很包容
		
		也许还期待
		
		这是致命的冲动 你不懂 我不懂
		`,
		`
		究竟杀手为什么存在
		
		因为爱 还是未知的未来
		
		心情放松摇摆在你三百米之外
		
		数着心跳等待所有念头全抛开
		`,
		`
		锁进来 进来 这美丽的悲哀
		
		这是爱 就是爱全世界都不明白
		
		心情停止摇摆在你三百米之外
		
		感觉饥饿难耐需要你填满空白
		`,
		`
		叽叽喳喳路人小孩，噘嘴的你站在露台
		
		阳光眯着眼看我们，同时也发现爱
		
		嘀嘀咕咕我该不该让你看穿，冰淇淋的默契就是爱
		
		浓郁香草巧克玛瑙，不觉中悄悄融化了
		`,
		`
		变成最幸福的味道，忘了烦恼可爱多好
		
		不需要说什么，呼吸之间就尝到了你我
		
		心电感应我看见，Love's in，the air
		
		叽叽喳喳路人小孩，噘嘴的你站在露台
		`,
		`
		阳光眯着眼看我们，同时也发现爱
		
		嘀嘀咕咕我该不该让你看穿，冰淇淋的默契就是爱
		
		浓郁香草巧克玛瑙，不觉中悄悄融化了
		
		变成最幸福的味道，忘了烦恼可爱多好
		`,
		`
		Hey greedy,don’t fret
		
		What you see is what you get
		
		You name it,I have it
		
		What you see is what you get
		`,
		`
		左左 左左 偏左 就用左手
		
		生活 就不用 想太多
		
		怦怦 怦怦 心动 张开眼睛
		
		就记得当下的 强烈
		`,
		`
		有时灵光一闪而过
		
		牛顿也吃苹果
		
		我的念头不太罗嗦
		
		限时间能入座
		`,
		`
		请你 不要到处叩叩
		
		潮流需要抠抠 不小心就没抠抠
		
		用力到处扣扣 花掉所有抠抠
		
		钱买不到绝活
		`,
		`
		你说 听说 听说 你听谁说
		
		跟着 乱走 闹哄哄
		
		通通 通通 普通 普通
		
		如果不懂 不要 随便 拒绝	[01:50.8]有时灵光一闪而过
		`,
		`
		牛顿也吃苹果
		
		我的念头不太罗嗦
		
		限时间能入座
		
		请你 不要到处叩叩
		`,
		`
		请你 不要到处叩叩
		
		潮流需要抠抠 不小心就没抠抠
		
		用力到处扣扣 花掉所有抠抠
		
		钱买不到绝活
		`,
		`
		Little chick having chips on my sofa
		
		Bearbricxs take a shit on my sofa
		
		Smudge babies lying on my sofa
		
		Neighborhxxds and kiks singing “so-fa”
		`,
		`
		Little chick having chips on my sofa
		
		Bearbricxs take a shit on my sofa
		
		Smudge babies lying on my sofa
		
		Hey greedy,don’t fret
		`,
		`
		What you see is what you get
		
		You name it,I have it
		
		What you see is what you get
		`,
		`
		泪水将我淹没，到底谁该难过
		
		究竟是谁放掉这段感情
		
		我才终于明白，办不到的承诺
		
		就成了枷锁，现实中幸福永远缺货
		`,
		`
		请告诉她我不爱她，笑着难过自我惩罚
		
		想终止这一切挣扎，狠了心说真心谎话
		
		别告诉她我还想她，恨总比爱容易放下
		
		当泪水堵住了胸口
		`,
		`
		就让沉默代替所有回答
		
		我才终于明白
		
		办不到的承诺，就成了枷锁
		
		现实中幸福永远缺货
		`,
		`
		请告诉她我不爱她，笑着难过自我惩罚
		
		想终止这一切挣扎，狠了心说真心谎话
		
		别告诉她我还想她，恨总比爱容易放下
		
		当泪水堵住了胸口，就让沉默代替所有回答
		`,
		`
		我不爱我不痛我不懂，我的心早已掏空
		
		真心话言不由衷，请告诉她我不爱她
		
		笑着难过自我惩罚，想终止这一切挣扎
		
		狠了心说真心谎话，别告诉她我还想她
		`,
		`
		恨总比爱容易放下，当泪水堵住了胸口
		
		就让沉默代替所有回答
		
		别告诉她我还想她
		
		就让沉默代替所有回
		`,
		`
		我 把爱铺成蓝天  让不安的你 一抬头就看得见
		
		我 把心烧成火焰  让怕黑的你 拥着温暖入眠
		
		我晓得 时间如雪  有时候会覆盖一切
		
		但是真爱一如倔强  会重生的绿叶
		`
		,
		`
		第几个100天  还是很有感觉
		
		用眼睛去素描  你内心的世界
		
		第几个100天  也像刚热恋
		
		两个人手一牵  连命运都改变
		`,
		`
		我 把心烧成火焰
		
		让怕黑的你 拥着温暖入眠
		
		我晓得 时间如雪  有时候会覆盖一切
		
		但是真爱一如倔强  会重生的绿叶
		`
		,
		`
		第几个100天  还是很有感觉
		
		用眼睛去素描  你内心的世界
		
		第几个100天  也像刚热恋
		
		两个人手一牵  连命运都改变
		`,
		`
		曾有的敏感脆弱
		
		在我的胸口 你就躺下来别说了
		
		将有的固执冲动  我也会拥抱你安抚着
		
		体谅你心疼着  Wooh.... Yeah....
		`,
		`
		第几个100天  越来越有感觉
		
		用眼睛去素描  你内心的世界
		
		管过多少100天  也像刚热恋
		
		两个人手一牵  连命运都改变
		
		当守护变信念  连泪水 都很甜
		`,
		`
		话总说不清楚该怎么明了
		
		一字一句像圈套
		
		旧帐总翻不完谁无理取闹
		
		你的双手甩开刚好的微妙
		`,
		`
		然后战火再燃烧
		
		我们背对背拥抱滥用沉默在咆哮
		
		爱情来不及变老葬送在烽火的玩笑
		
		我们背对背拥抱真话兜着圈子来乱绕
		
		`,
		`
		即使想让我知道即使想让你知道爱的警告
		
		只是想让我知道只是想让你知道这警告
		
		我不要一直到形同陌路变成自找
		
		既然可以拥抱就不要轻易放掉
		`,
		`
		如果不是那镜子不像你 ，不藏秘密
		
		我还不肯相信没有你 ，我的笑更美丽
		
		那天听你在电话里略带抱歉的关心
		
		我嘟的一声切的比你说分手彻底
		`,
		`
		泪湿的衣洗干净 ，阳光里晒干回忆
		
		折好了伤心， 明天起只和快乐出去
		
		这爱的城市虽然拥挤如果真的遇见你
		
		你不必讶异， 我的笑她无法代替
		`,
		`
		离开你 ，我才发现自己那爱笑的眼睛
		
		流过泪像躲不过的暴风雨
		
		淋湿的昨天删去
		
		离开你 ，我才找回自己那爱笑的眼睛
		
		`,
		`
		再见爱情我一定让自己 让自己决定
		
		泪湿的衣洗干净 ，阳光里晒干回忆
		
		折好了伤心 ，明天起只和快乐出去
		
		这爱的城市虽然拥挤如果真的遇见你
		`,
		`
		你不必讶异 ，我的笑她无法代替
		
		离开你 ，我才发现自己那爱笑的眼睛
		
		流了泪当一个人看旧电影 ，是我不小心而已
		
		离开你 ，我才找回自己那爱笑的眼睛
		`,
		`
		再见到你我一定让自己 ，让自己坚定
		
		离开你， 我才发现自己那爱笑的眼睛
		
		流过泪 ，像躲不过的暴风雨
		`,
		`
		淋湿的昨天忘记
		
		离开你 ，我才找回自己那爱笑的眼睛
		
		再见爱情我一定让自己 ，让自己坚定
		
		再见到你我一定让自己 ，假装很坚定
		`,
		`
		如果有一天，我回到从前
		
		回到最原始的我，你是否会觉得我不错
		
		如果有一天，我离你遥远
		
		不能再和你相约，你是否会发觉我已经说再见
		`,
		`
		当你的眼睛眯着笑，当你喝可乐当你吵
		
		我想对你好，你从来不知道
		
		想你想你，也能成为嗜好
		
		当你说今天的烦恼，当你说夜深你睡不着
		`,
		`
		我想对你说，却害怕都说错
		
		好喜欢你，知不知道
		
		如果有一天，梦想都实现
		
		回忆都成了永远，你是否还会记得今天
		`,
		`
		如果有一天，我们都发觉
		
		原来什么都可以，我们是否还会停留在这里
		
		当你的眼睛眯着笑，当你喝可乐当你吵
		
		我想对你好，你从来不知道
		`,
		`
		想你想你，也能成为嗜好
		
		当你说今天的烦恼，当你说夜深你睡不着
		
		我想对你说，却害怕都说错
		
		好喜欢你，知不知道
		`,
		`
		也许空虚让我想得太多，也许该回到被窝
		
		梦里会相遇，就毫不犹豫
		
		大声的说，我要说当你的眼睛眯着笑
		
		当你喝可乐当你吵，我想对你好
		`,
		
		`
		你从来不知道，想你想你
		
		也能成为嗜好，啦~啦~
		
		我想对你说，却害怕都说错
		
		好喜欢你，知不知道，啦~啦~
		`,
		`
		你的痛苦 我都心疼 想为你解决
		
		挡开流言 紧握你手 想飞奔往前
		
		我相信爱能证明一切 够真心 会超越时间
		
		多付出 也多了喜悦 让幸福蔓延
		`,
		`
		总是学不会 再聪明一点
		
		记得自我保护 必要时候讲些 善意谎言
		
		总是学不会 真爱也有现实面
		
		不是谁情愿 就能够解决
		`,
		`
		一次争吵 一个心结 累积着改变
		
		内心疏远 足够秒杀 外表多浓烈
		
		才发现爱 不代表一切 再真心 也会被阻绝
		
		这世界 天天有诡雷 随时会爆裂
		`,
		`
		还是学不会 少浪漫一点
		
		拼命着想的事 未必带来感动或被感谢
		
		还是学不会 解释我最伤 最累
		
		痛死都不愿 怪谁 把每段痴情苦恋
		`,
		`
		在此刻 排列面前 也感觉 不埋怨 
		
		只怀念 总是学不会 再聪明一点
		
		记得自我保护 必要时候讲些 善意谎言
		
		不是学不会 只是觉得爱 太美
		
		值得去沉醉 流泪
		`,
		`
		凭什么要失望
		
		藏眼泪到心脏
		
		往事不会说谎别跟他为难
		
		我们两人之间不需要这样
		
		我想
		`
		,
		
		`
		修炼爱情的心酸
		
		学会放好以前的渴望
		
		我们那些信仰 要忘记多难
		
		远距离的欣赏 近距离的迷惘
		`,
		`
		谁说太阳会找到月亮
		
		别人有的爱
		
		我们不可能模仿
		
		修炼爱情的悲欢
		`,
		`
		我们这些努力不简单
		
		快乐炼成泪水 是一种勇敢
		
		几年前的幻想 几年后的原谅
		
		为一张脸去养一身伤
		`,
		`
		别讲想念我 我会受不了这样
		
		记忆它真嚣张
		
		路灯把痛点亮
		
		情人一起看过多少次月亮
		`,
		`
		他在天空看过多少次遗忘
		
		多少心慌
		
		修炼爱情的心酸
		
		学会放好以前的渴望
		`,
		`
		我们那些信仰 要忘记多难
		
		远距离的欣赏 近距离的迷惘
		
		谁说太阳会找到月亮
		
		别人有的爱
		`,
		`
		我们不可能模仿
		
		修炼爱情的悲欢
		
		我们这些努力不简单
		
		快乐炼成泪水 是一种勇敢
		`,
		`
		几年前的幻想 几年后的原谅
		
		为一张脸去养一身伤
		
		别讲想念我 我会受不了这样
		
		笑着说爱让人疯狂
		`,
		`
		哭着说爱让人紧张
		
		忘不了那个人就投降
		
		修炼爱情的悲欢
		
		我们这些努力不简单
		`,
		`
		快乐炼成泪水
		
		是一种勇敢
		
		几年前的幻想 几年后的原谅
		
		为一张脸去养一身伤
		
		`,
		`
		别讲想念我 我会受不了这样
		
		几年前的幻想 几年后的原谅
		
		为一张脸去养一身伤
		
		别讲想念我 我会受不了这样
		`,
		`
		太阳天或下雨天
		
		人挤人的咖啡店
		
		找一个能想你舒服的角落
		
		看着情人肩靠肩
		`,
		`
		慢慢转开我视线 yeh yeh
		
		有个女孩让我好想念
		
		我的心已经
		
		飞到这个城市另一边
		`,
		`
		飞到这个城市另一边
		
		想看着你 我爱的脸
		
		把心里的感情 都对你说
		
		那马路上天天都在塞
		`,
		`
		而每个人天天在忍耐
		
		没有你日子很黑白
		
		原来这样就是恋爱
		
		我想要你在我身边
		`,
		`
		我想要你在我身边
		
		分享生命中的一切
		
		我想要天天说 天天说
		
		天天对你说我有多爱你 yeh
		`
	]
	
	